<?php

return [

    /*
    |--------------------------------------------------------------------------
    | HTTP Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in the views/errors files.
    |
    */

    '404' => [
        'title'       => 'ទំព័ររកមិនឃើញ',
        'description' => 'សូមអធ្យាស្រ័យទំព័រនេះរកមិនឃើញទេ',
    ],

    '503' => [
        'title'       => 'ម៉ាស៊ីនកំពុងជុសជុល',
        'description' => 'សូមមេត្តារង់ចាំបន្តិច',
    ],
];
